[{"url": "www.lemonde.fr/economie/article/2019/05/02/la-face-cachee-de-l-hypercroissance-des-neobanques_5457323_3234.html?utm_source=Facebook&utm_medium=PaidSocial&utm_campaign=face_cachee_hypercroissance_neobanques&utm_term=%7C%7C1214916&xtor=CS2-33281034-%5BFB%5D-%5Bteaser%5D-%5Btous%5D&fbclid=IwAR0NJAfd2tRKFJNiJPgOvjThSFf6-7vEknIZlBn0DT4aX-dYH07VK45dW6M\n", "author": null, "content": "  Les critiques se multiplient à l’égard de Revolut et N26, les deux vedettes européennes de la banque mobile à bas coût. -  Par      et     Publié le 02 mai 2019 à 10h44 - Mis à jour le 03 mai 2019 à 07h56 -  Temps de Lecture 4 min. -Article réservé aux abonnés-Après les louanges, l’inquiétude. Le secteur bancaire européen a vu surgir, en 2015, deux start-up ambitieuses, la britannique Revolut et l’allemande N26, capables de s’imposer simultanément sur tous les marchés les plus prometteurs, prêtes à en découdre avec la concurrence en proposant des services innovants à prix cassés, sans s’effaroucher des obligations réglementaires inhérentes à cette industrie.-Quatre ans plus tard, Revolut compte 4,8 millions de clients dans plus de 30 pays européens, et N26, 2,5 millions d’utilisateurs. Elles sont devenues des « licornes », valorisées bien au-delà de 1 milliard d’euros. Mais responsables politiques et autorités de supervision commencent à se soucier du revers de cette croissance effrénée.-En février, The Daily Telegraph a révélé que Revolut, la start-up créée par Nikolay Storonsky (un tradeur né en Russie) et Vlad Yatsenko (un développeur informatique venu d’Ukraine), avait suspendu pendant trois mois, en 2018, un de ses outils de contrôle des transactions suspectes. La banque a dû s’en expliquer auprès du régulateur britannique. « Le nombre de comptes ouverts passe avant tout. Les dirigeants savent qu’ils sont sur une activité réglementée, mais Nikolay a une mentalité de tradeur », confie un ancien responsable qui a quitté l’établissement.-Le cas Revolut fait grand bruit en Lituanie. C’est dans cet Etat balte que la néobanque londonienne, initialement dotée d’une licence d’établissement de monnaie électronique, a décroché, en décembre 2018, un véritable agrément bancaire auprès d’une banque centrale de Lituanie très active pour faire de Vilnius la nouvelle place financière européenne des « fintech ». Ce sésame va permettre à l’établissement, par le biais du « passeport européen », d’exercer sous le statut de banque dans les pays de l’Union européenne.-Des voix s’élèvent aujourd’hui en Lituanie pour affirmer que, loin d’être une aubaine, Revolut va devenir un fardeau. « La licence obtenue en Lituanie pourrait entraîner des risques financiers significatifs à moyen terme, quand la banque aura atteint une taille plus importante, affirme Stasys Jakeliunas, président de la commission des finances et du budget du Parlement lituanien. Les dépôts des clients sont assurés en Lituanie, qui porte tous les risques, puisque, à ce stade, nous n’avons pas encore de garantie des dépôts au niveau européen. »", "title": "la face cachée de l’hypercroissance des néobanques", "words": 413, "urls_categories": ["economie", "article"], "website": "www.lemonde.fr"}, {"url": "droit-finances.commentcamarche.com/forum/affich-5732576-ne-pas-declarer-ses-revenus-a-pole-emploi\n", "author": null, "content": "Quelques mots de remerciements seront grandement appréciés. -                18170 internautes nous ont dit merci ce mois-ci-Pour mieux gérer vos finances et mieux défendre vos droits, restez informé avec notre lettre gratuite-Les informations recueillies sont destinées à CCM Benchmark Group pour vous assurer l'envoi de votre newsletter.-Elles seront également utilisées sous réserve des options souscrites, à des fins de ciblage publicitaire. -Vous bénéficiez d’un droit d’accès et de rectification de vos données personnelles, ainsi que celui d’en demander l’effacement dans les limites prévues par la loi. -Vous pouvez également à tout moment revoir vos options en matière de ciblage. En savoir plus sur notre .-Transmission du patrimoine : tout ce qu'il faut savoir", "title": "ne pas déclarer ses revenus à pôle emploi [résolu]", "words": 115, "urls_categories": ["forum", "affich-5732576-ne-pas-declarer-ses-revenus-a-pole-emploi\n"], "website": "droit-finances.commentcamarche.com"}]